[
    {
        "title":"Мор (Утопия)",
        "year":"2005",
        "desc":"В захолустном степном городке разразилась эпидемия чумы. Одолеть ее пытаются три целителя: столичный умник-Бакалавр, наследник местного шамана Гаруспик и воровка Самозванка, которую некоторые считают святой. Каждый из троих предлагает свое решение… но правда ли Песочная Язва — это всего лишь болезнь, от которой способно помочь лекарство?",
        "image":"media/img/other_games/pathologic.jpg"
    },
    {
        "title":"Тургор",
        "year":"2008",
        "desc":"Серый, недружелюбный Промежуток — удивительное место: жизнь в него вдыхают лишь разбросанные тут и там редкие капли Цвета. Игроку предстоит познакомиться с этим замкнутым миром, встретив Братьев, Сестёр и иных его обитателей, и совладать с Цветом, научившись его собирать и рисовать им знаки, способные преображать серость.",
        "image":"media/img/other_games/the_void.jpg"
    },
    {
        "title":"Эврика!",
        "year":"2011",
        "desc":"В этом тонком, интеллектуальном, ироническом этюде на тему роли игрока в интерактивном пространстве и роли творца — демиурга, Бога — над ним авторы затронули такие волнующие вопросы, как природа веселья, материализация метафор и угол полёта голого карлика, которому отвесили пинка.",
        "image":"media/img/other_games/evrika.jpg"
    },
    {
        "title":"Тук-тук-тук",
        "year":"2013",
        "desc":"Лес изменился — и именно Жильцу предстоит выяснить, почему, ведь именно к нему в дом явились странные Гости, желающие играть в странные игры. А может, Жильца обманывает собственный разум? Как бы то ни было, ночь будет долгой… удастся ли дотянуть до утра?.",
        "image":"media/img/other_games/knock_knock.png"
    },
    {
        "title":"Мор",
        "year":"2019",
        "desc":"«Мор. Утопия» — это хоррор в открытом мире, где разразилась эпидемия чумы. Вы — единственный вменяемый врач в городе. Спасите его, пока он не погиб.",
        "image":"media/img/other_games/patho2.avif"
    },
    {
        "title":"Помни...",
        "year":"2022",
        "desc":"Игра об исчезновении памяти и принятии утраты. Иллюзия возвращения в детство и следующего за ним взросления, хрупкости связей и скоротечности времени.",
        "image":"media/img/other_games/know_by_heart.jpg"
    },
    {
        "title":"Франц",
        "year":"2023",
        "desc":"Франц — таинственное существо, которое живёт на вашем устройстве. Она обладает своими волей, характером и желаниями. Через прямое общение с ней, через игровой процесс и систему уведомлений вам предстоит понять, кто же Франц такая и чего она хочет на самом деле. Решения, которые вы примете по ходу повествования, определят, станете ли вы полноправным хозяином Франц или превратитесь в её марионетку…",
        "image":"media/img/other_games/franz.png"
    },
    {
        "title":"Нейросказка",
        "year":"В разработке",
        "desc":"История об эволюции Вселенной, разросшейся под сводом черепа засыпающего Бога, где мозг — подобие солнечной системы, а планеты — ее нейроны. Игроку предстоит развить астрономические тела в полноценных антропоморфных созданий, наделенных личностью и разумом. Взгляд на классический жанр «эволюции» через призму биохоррора.",
        "image":"media/img/other_games/neuro.jpg"
    }
]

